export const media = [
  {
    thumb: "https://cdn.discordapp.com/attachments/799296035029123072/874025418469031966/image.png",
    src: "https://cdn.discordapp.com/attachments/799296035029123072/874025418469031966/image.png",
    caption: "<h4>столовая</h4>",
  },
  {
    thumb: "https://cdn.discordapp.com/attachments/799296035029123072/874025369676685402/image.png",
    src: "https://cdn.discordapp.com/attachments/799296035029123072/874025369676685402/image.png",
    caption: "<h4>площадка</h4>",
  },
  {
    thumb: "https://cdn.discordapp.com/attachments/799296035029123072/874025336285835314/image.png",
    src: "https://cdn.discordapp.com/attachments/799296035029123072/874025336285835314/image.png",
    caption: "<h4>раздевалкa</h4>",
  },
  {
    thumb:
      "https://cdn.discordapp.com/attachments/799296035029123072/874025296305737789/image.png",
    src: "https://cdn.discordapp.com/attachments/799296035029123072/874025296305737789/image.png",
    caption: "<h4></h4>",
  },
  {
    thumb:
      "https://cdn.discordapp.com/attachments/799296035029123072/874025239313514606/image.png",
    src: "https://cdn.discordapp.com/attachments/799296035029123072/874025239313514606/image.png",
    caption: "<h4></h4>",
  },
];

export const sledgeHockey = `Следж-хоккей или хоккей на санях — командная спортивная игра на льду,
паралимпийская версия классического хоккея. Игра заключается в
противоборстве на специальных санях двух команд, которые, передавая
шайбу клюшками, стремятся забросить её наибольшее количество раз в
ворота соперника и не пропустить в свои. Побеждает команда, забросившая
наибольшее количество шайб в ворота соперника.  Следж-хоккей или хоккей на санях — командная спортивная игра на льду,
паралимпийская версия классического хоккея. Игра заключается в
противоборстве на специальных санях двух команд, которые, передавая
шайбу клюшками, стремятся забросить её наибольшее количество раз в
ворота соперника и не пропустить в свои. Побеждает команда, забросившая
наибольшее количество шайб в ворота соперника`;